<div class="col-centre row">
	<h1 class="titol brady">
		<strong>PREGUNTES FREQ&Uuml;ENTS </strong>
	</h1>
	<div class="col-lg-7 col-md-7 col-sm-7">
		<div class="row-fluid ">

			<p class="brady"><strong>S&#39;HA DE PAGAR 10&euro; DEL P&Agrave;RQUING + EL PARC?</strong></p>

			<p class="swiss">Els 10&euro; que es paguen al p&agrave;rquing, els descomptem a recepci&oacute;
				en la compra de l&#39;entrada pel parc d&#39;aventura.</p>

			<p class="brady"><strong>QU&Egrave; HI TROBAREM AL PARC?</strong></p>

			<p class="swiss">Diferents jocs acrob&agrave;tics suspesos als arbres a diferents
				al&ccedil;ades en funci&oacute; de la dificultat, ponts, xarxes, tirolines,
				gronxadors, t&uacute;nels, lianes, etc.</p>

			<p class="brady"><strong>&Eacute;S NECESSARI ALGUN CONEIXEMENT PREVI?</strong>)</p>

			<p class="swiss">Aquesta activitat no requereix cap coneixement previ ja que
				els nostres monitors proporcionen tots els coneixements abans de
				comen&ccedil;ar els circuits.</p>

			<p class="brady"><strong>QU&Egrave; HE DE PORTAR?</strong></p>

			<p class="swiss">&Eacute;s recomanable portar roba i cal&ccedil;at esportiu i el cabell
				recollit, per la resta nosaltres et proporcionem l&#39;equip necessari
				per realitzar l&#39;activitat. No es poden fer els circuits amb xancles
				o cal&ccedil;at que no vagi lligat al peu.</p>

			<p class="brady"><strong>A PARTIR DE QUINA EDAT ES POT PUJAR ALS CIRCUITS?</strong></p>

			<p class="swiss">El circuit infantil &eacute;s accessible a partir de 3 anys fins els
				6 &oacute; 7 anys (menys de 1&#39;30m d&#39;al&ccedil;ada). Els nens han d&#39;anar
				acompanyats des de el terra per un adult. El circuit blau i el
				taronja a partir de 1&#39;30m.</p>

			<p class="brady"><strong>EL PARC &Eacute;S TAMB&Eacute; PER ADULTS?</strong></p>

			<p class="swiss">El nostre parc disposa de 3 circuits per adults, si b&eacute; algun
				d&#39;ells &eacute;s accessible per nens. Els circuits blau i taronja a partir
				de 130cm.
			<p class="brady"><strong>S&#39;HA DE TENIR ALGUNA PREPARACI&Oacute; F&Iacute;SICA?</strong></p>

			<p class="swiss">No &eacute;s necessari cap mena de condici&oacute; f&iacute;sica ja que els
				circuits estan dissenyats per tot tipus de p&uacute;blic.</p>

			<p class="brady"><strong>S&#39;HA DE PORTAR ALGUN EQUIPAMENT ESPECIAL?</strong></p>

			<p class="swiss">No &eacute;s necessari portar cap material especial. Nosaltres te&#39;l
				proporcionem.</p>

			<p class="brady"><strong>HI HA ALGUN L&Iacute;MIT DE PES?</strong></p>

			<p class="swiss">Per estricta normativa de seguretat no es permet fer els
				circuits a per persones de m&eacute;s de 120kg.</p>

			<p class="brady"><strong>QUINA DURADA TENEN ELS CIRCUITS?</strong></p>

			<p class="swiss">Aproximadament 30 minuts cada circuit depenent del circuit i
				en funci&oacute; de l&#39;habilitat i agilitat de cada persona. Fer tot el parc
				t&eacute; una durada aproximada de 1&#39;5 a 2 hores.</p>

			<p class="brady"><strong>ALS CIRCUITS SI EM BLOQUEJO, QU&Egrave; HE DE FER?</strong></p>

			<p class="swiss">En aquests casos un monitor t&#39;ajudar&agrave; a baixar al terra amb
				una senzilla i segura maniobra d&#39;evacuaci&ocute;.</p>

			<p class="brady"><strong>ES POT MENJAR AL PARC?</strong></p>

			<p class="swiss">Es pot menjar a l&#39;&agrave;rea habilitada per a bar. Disposem de
				taules i cadires.</p>

			<p class="brady"><strong>PODEN ACCEDIR ANIMALS A L&#39;INTERIOR?</strong></p>

			<p class="swiss">Els animals poden accedir a l&#39;interior del parc lligats i amb
				la supervisi&oacute; dels propietaris.</p>

			<p class="brady"><strong>ELS MONITORS QUINA FUNCI&Oacute; TENEN?</strong></p>

			<p class="swiss">La funci&oacute; dels monitors es la formaci&oacute; i la correcte
				vigil&agrave;ncia des del terra, i controlar les maniobres de seguretat
				dels usuaris.</p>

			<p class="brady"><strong>ES SUSP&Egrave;N L&#39;ACTIVITAT ALGUNA VEGADA?</strong></p>

			<p class="swiss">&Eacute;s una activitat que es pot fer tot l&#39;any. &Uacute;nicament es susp&egrave;n
				l&#39;activitat per condicions meteorol&ograve;giques adverses, tal com
				tempestes el&egrave;ctriques, forts vents etc. En aquests casos s&#39;entregar&agrave;
				un val per un altre dia.</p>
		</div>
	</div>
</div>



